{
  "title": "Kultur-Kortet Aarhus",
  "image": "/page-images/about.png",
  "description": "Kultur-Kortet er et samlingssted af ressourcer Aarhusianske kulturskabere kan trække på til at lave udstillinger, spille koncerter, holde workshops, og meget andet.",
  "meta": "",
  "sections": [
    {
      "title": "Kender du til noget der skal med på kortet?",
      "text": "Kortet vedligeholdes af <a href='https://www.frontloberne.dk'>Frontløberne</a> som opdaterer den løbende. Står du for et fælleskab eller andet som du vil have med på kortet?<br/><br/><i>Kortet var sidst opdateret 6-sept-2023</i>",
      "buttons": [{ "name": "indsend", "link": "/indsend" }],
      "orientation": "left",
      "background": "darkblue"
    },

     {
      "title": "Kortets Indhold",
      "text": "Kultur-Kortet er lavet til kultur skabere i Åårhus. Siden det kan være ret svært at finde ud af hvad de forskellige scener, centre, og aktører laver når man er ny i branchen eller ny til byen, så har vi samlet alt på et sted. De første 140 tekster var skrevet af Lisa Christiane og Line Kjærgaard Hansen - tusind tak til Line og Lisa! Hvis du ser at det står noge forkert, eller hvis hvis kortet indeholder oplysninger om dit projekt, som du gerne vil have ændret eller fjernet, kontakte os via info@frontloberne.dk ",
      "orientation": "center",
      "background": "yellow"
    },

    {
      "title": "Kortets format",
      "text": "Kultur-Kortet var udviklet af Aneta Camo, og designet af Aneta Camo og Liam Nilsen. Tusind tak til Aneta, for dit arbejd på projektet! Koden bag Kultur-Kortet er open source og gratis tilgængelig. </br></br>Hvis du vil have et Kultur-Kort i din by, så kan du finde <a href='https://github.com/anetacamo/nabo'>koden på GitHub</a>. </br>Set det op selv, eller <a href='https://anetacamo.github.io/'>få hjælp fra Aneta</a>.",
      "orientation": "right",
      "background": "black"
    },
    
    {
      "title": "Hvorfor de kategorier?",
      "text": "De ressourcer, vi ønskede at sætte på kortet, er super varierede. De her 8 kategorier er det vi kom frem til. Her kan du læse lidt mer om hver af dem.",
      "background": "white",
      "orientation": "center"
    }
  ]
}
