{
  "title": "About",
  "image": "/categories/blue.png",
  "description": "We run a project house located at the South Habour District in Aarhus. All members have their own key to the house to make sure that culture creation takes place 24-7. In our project house you will find a common area, project offices, studios/ateliers and our culture venue Det 3. Rum.",
  "meta": "this short text is optional if above description is short enough. should be no longer then 155 characters long. usd for google seacg results",
  "sections": [
    {
      "title": "Are you looking to organise a festival?",
      "text": "If you have a project group or a team of youths who want some input, we would be happy to visit you and make a presentation, facilitate a workshop or put together a longer teaching process. Contact us to learn more.",
      "buttons": [{ "name": "catering" }, { "name": "accomodation" }],
      "orientation": "left"
    },
    {
      "title": "Or looking for a venue to host your event?",
      "text": "To us, a project isn’t just a project, but something that is rooted in a need to create change. Therefore, the meaningful element of the project is the focal point for our teaching and workshops. Projects shouldn’t just be created for the sake of the project - they should create a positive change!",
      "background": "salmon",
      "orientation": "right"
    },
    {
      "title": "Are you looking to organise a festival?",
      "text": "If you have a project group or a team of youths who want some input, we would be happy to visit you and make a presentation, facilitate a workshop or put together a longer teaching process. Contact us to learn more.",
      "buttons": [
        { "name": "catering", "link": "google.com" },
        { "name": "accomodation" },
        { "name": "music" }
      ],
      "orientation": "left",
      "background": "black"
    },
    {
      "title": "Or just an individual wanting to attend some workshop?",
      "text": "We are in eye level and always create fun and action oriented workshops. We can put together workshops in a specific subject or we can create a longer course across different workshops. We adjust our teachings to your wishes and needs. Below this is an overview of some of the subjects, we offer workshops in.",
      "buttons": [{ "name": "workshops" }, { "name": "workspaces" }],
      "background": "yellow",
      "orientation": "center"
    }
  ]
}
