{
  "title": "Om Kultur-Kortet Aarhus",
  "image": "/page-images/about.png",
  "description": "Kultur-Kortet er et samlingssted af ressourcer Aarhusianske kulturskabere kan trække på til at lave udstillinger, spille koncerter, holde workshops, og meget andet.",
  "meta": "",
  "sections": [

    {
      "title": "Are you testing button functionality?",
      "text": "This is Liam here, playing around with the functionality of buttons on the platform.",
      "buttons": [
        { "name": "google", "link": "https://www.google.com" }, 
        { "name": "english", "link": "/english" }
      ],
      "orientation": "left"
    },
    {
      "title": "Or looking for a venue to host your event?",
      "text": "To us, a project isn't just a project, but something that is rooted in a need to create change. Therefore, the meaningful element of the project is the focal point for our teaching and workshops. Projects shouldn’t just be created for the sake of the project - they should create a positive change!",
      "background": "salmon",
      "orientation": "right"
    },
    {
      "title": "Are you looking to organise a festival?",
      "text": "If you have a project group or a team of youths who want some input, we would be happy to visit you and make a presentation, facilitate a workshop or put together a longer teaching process. Contact us to learn more.",
      "buttons": [
        { "name": "catering", "link": "google.com" },
        { "name": "accomodation" },
        { "name": "music" }
      ],
      "orientation": "left",
      "background": "black"
    },
    {
      "title": "Or just an individual wanting to attend some workshop?",
      "text": "We are in eye level and always create fun and action oriented workshops. We can put together workshops in a specific subject or we can create a longer course across different workshops. We adjust our teachings to your wishes and needs. Below this is an overview of some of the subjects, we offer workshops in.",
      "buttons": [{ "name": "workshops" }, { "name": "workspaces" }],
      "background": "yellow",
      "orientation": "center"
    }
  ]
}
